const crash = (prefix) => {


return `

《atenção isso é uma caractere para FAZER trava, NÃO É TRAVA!》caractere privado para trava crash!

៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៌៌៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝ះ៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៌៌៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝៝ះ៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑៑


SAIBA USA N É DE QUALQUER JEITO QUE IRA FUCIONA 

By:GodVitinModzϞ


`
}

exports.crash = crash
