
exports.wait = '《𝑪𝒂𝒍𝒎𝒂 𝒄𝒉𝒆𝒇𝒆》';
exports.error = '❗𝑬𝒓𝒓𝒐❗';
exports.sucess = '《𝑺𝒖𝒄𝒆𝒔𝒔𝒐❗》';
exports.ativado = '《𝑨𝒕𝒊𝒗𝒂𝒅𝒐 𝒄𝒐𝒎 𝒔𝒖𝒄𝒆𝒔𝒔𝒐❗》';
exports.desativado = '《𝑫𝒆𝒔𝒂𝒕𝒊𝒗𝒂𝒅𝒐 𝒄𝒐𝒎 𝒔𝒖𝒄𝒆𝒔𝒔𝒐❗》';
exports.isAtivado = '❗𝐉𝐚 𝐞𝐬𝐭𝐚 𝐚𝐭𝐢𝐯𝐨❗';
exports.isDesativado = '❗𝐉𝐚 𝐞𝐬𝐭𝐚 𝐝𝐞𝐬𝐚𝐭𝐢𝐯𝐚𝐝𝐨❗';
exports.fatalError = '❗𝐄𝐑𝐑𝐎 𝐄𝐧𝐜𝐨𝐧𝐭𝐫𝐚𝐝𝐨❗\n\n𝑐ℎ𝑒𝑞𝑢𝑒 𝑠𝑢𝑎 𝑐𝑎𝑠𝑒 𝑜𝑢 𝑜𝑙ℎ𝑒 𝑜 𝑐𝑜𝑛𝑠𝑜𝑙𝑒';

exports.only = {
owner: ' [ ✗ ] *𝐴𝑝𝑒𝑛𝑎𝑠 𝑜 𝑑𝑜𝑛𝑜 𝑑𝑜 𝑏𝑜𝑡 𝑝𝑜𝑑𝑒 𝑢𝑠𝑎𝑟 𝑒𝑠𝑠𝑒 𝑐𝑜𝑚𝑎𝑛𝑑𝑜❗*',
admin: ' [ ✗ ] *𝐴𝑝𝑒𝑛𝑎𝑠 𝑜 𝑎𝑑𝑚𝑖𝑛 𝑑𝑜 𝑔𝑟𝑢𝑝𝑜 𝑝𝑜𝑑𝑒 𝑢𝑠𝑎𝑟 𝑒𝑠𝑠𝑒 𝑐𝑜𝑚𝑎𝑛𝑑𝑜,Membro comun xô kkk*',
modder: ' [ ✗ ] *𝐴𝑝𝑒𝑛𝑎𝑠 𝑚𝑜𝑑𝑒𝑟𝑎𝑑𝑜𝑟𝑒𝑠 𝑑𝑜 𝑏𝑜𝑡 𝑝𝑜𝑑𝑒𝑚 𝑢𝑠𝑎𝑟 𝑒𝑠𝑠𝑒 𝑐𝑜𝑚𝑎𝑛𝑑𝑜!*',
nsfw: '[ ✗ ] *𝑁𝑆𝐹𝑊 𝑒𝑠𝑡𝑎 𝑑𝑒𝑠𝑎𝑡𝑖𝑣𝑎𝑑𝑜! 𝑃𝑒ç𝑎 𝑎𝑜 𝑎𝑑𝑚 𝑝𝑎𝑟𝑎 𝑎𝑡𝑖𝑣𝑎𝑟!*',
botAdmin: ' *𝐵𝑜𝑡 𝑝𝑟𝑒𝑐𝑖𝑠𝑎 𝑠𝑒𝑟 𝑎𝑑𝑚𝑖𝑛 𝑝𝑎𝑟𝑎 𝑒𝑥𝑒𝑐𝑢𝑡𝑎𝑟 𝑒𝑠𝑠𝑒 𝑐𝑜𝑚𝑎𝑛𝑑𝑜* ',
group: '[ ✗ ] 𝐶𝑜𝑚𝑎𝑛𝑑𝑜𝑠 𝑠𝑜́ 𝑒𝑚 𝑔𝑟𝑢𝑝𝑜𝑠, 𝑑𝑖𝑔𝑖𝑡𝑒 /𝑔𝑟𝑢𝑝𝑜𝑏𝑜𝑡 𝑝𝑎𝑟𝑎 𝑒𝑛𝑡𝑟𝑎𝑟 𝑛𝑜 𝑔𝑟𝑢𝑝𝑜 𝑜𝑓𝑖𝑐𝑖𝑎𝑙 𝑑𝑜 𝑏𝑜𝑡 𝑒 𝑝𝑜𝑑𝑒𝑟 𝑢𝑠𝑎𝑟 𝑜𝑠 𝑐𝑜𝑚𝑎𝑛𝑑𝑜𝑠! 𝑂𝑢 𝑑𝑖𝑔𝑖𝑡𝑒 /𝑎𝑑𝑑!'
}